export const TERMS_OF_COOPERATION = [
  {
    title: "Мінімальна партія",
    value: `Мінімальна партія за яку ми можемо взятись - це 10 одиниць в одній моделі.
    
    Приклад: як приклад візьмемо партію футболок:  10 oversize футболок.`,
  },
  {
    title: "Кількість кольорів і розмірів",
    value: `Мінімальна кількість відшитих одиниць в 1 кольорі і розмірі - 4 одиниць.
      
      Приклад: продовжуємо працювати з 10 oversize футболками:
      чорний: S-4, M-4
      білий: S-4`,
  },
  {
    title: "Про матеріали",
    value: `Уважно перевіряйте тканини та фурнітуру, яку приносите нам на виробництво! Ми не несемо відповідальності за постачальників, якщо ми виявимо брак на тканині або фурнітурі до або в процесі пошиття, то обов'язково повідомимо вас і не будемо навмисно шити брак, але якщо брак буде виявлений нами або вами на готовому виробі, то ви будете змушені сплатити за нього, як за повноцінну одиницю з партії.`,
  },
  {
    title: "Про лекала",
    value: `Після закінчення роботи ми не віддаємо розроблені нами лекала. Лекала залишаються у нас на виробництві для нашої подальшої співпраці, ми їх нікому не перепродаємо і ні з ким не працюємо по ним.`,
  },
  {
    title: "Про терміни",
    value: `Нам знадобиться до 10 робочих днів як на розробку та пошиття зразка, так і на пошиття партії. Але май на увазі, що зворотний відлік 10 робочих днів розпочнеться лише тоді, коли всі матеріали для пошиття і відшитий нами зразок будуть у нас на виробництві!`,
  },
];
